Здравствуйте, <?=$username?>,
<br />
<br />
Вы получили это письмо, потому что ранее оставили комментарий к стате <?=$link?>, а теперь другой пользователь написал комментарий, который может быть Вам полезен.
<br /><br />
P.S. К сожалению, я еще не реализовал отписку от рассылки в модуле комментариев. Если Вам это неинтересно, пожалуйста, напишите мне (просто ответив на это письмо), и я уберу Ваш адрес из списка рассылки, чтобы не занимать Ваше время и не захламлять Ваш ящик ненужной Вам информацией.
<br /><br />
Спасибо,<br />
Артём


